[
    {
        "author": "Monika Tódová",
        "category": "HomeNews",
        "content": "\n\n\n\nMinúta po minúte\n\n\n\nsúd v kauze vraždy Kuciaka pokračuje výsluchom Aleny Zsuzsovej a poobede výpoveďou policajta Dušan Mikolaja\nKočner na pojednávaní 19. júna vôbec prvýkrát odpovedal na otázky prokuratúry k vražde\nna kľúčové otázky nemal odpovede a tvrdil, že správy, ktoré ho najviac usvedčujú, boli do Threemy doplnené dodatočne\nďalšie pojednávania budú 20. a 23. júla\n11:47Sudkyňa ďalej vyberá z obalu tretí iPhone, červený s bielym krytom. Čo je to za telefón? pýta sa. “Toto je telefón, ktorý si moja dcéra kúpila v marci v Nitre v Mlynoch. Používala ho iba moja dcéra, bol nájdený u nás doma v obývačke. To nie je môj telefón.”\n\nSudkyňa ďalej rozbaľuje štvrtý iPhone s čiernym krytom Karl Lagerfeld a pýta sa Zsuzsovej, o aký telefón ide. “To je telefón mojej dcéry, ktorý používala iba ona a bol nájdený u nej v spálni doma,” odpovedá Zsuzsová.\nU Zsuzsovej bol nájdený aj piaty IiPhone, zlatej farby. “To je telefón, ktorý som používala ja, to bol môj druhý telefón,” povedala Zsuzsová s tým, že z hlavy nevie povedať, aké tam bolo telefónne číslo.\n\n11:39Zsuzsová hovorí, že mala prístup aj ku Kočnerovej kreditnej karte. Súd sa jej podrobne pýta na to, aké mobily jej boli zobrané, keď ju zadržali. Ona hovorí, že vtedy bola v čakárni u lekára s dcérou, ktorá bola akurát na röntgene pľúc.\n\nZsuzsová hovorí, že polícia zobrala dva telefóny. Jeden nový iPhone jej dcéry so zlatou metalízou a jej červený iPhone.",
        "description": "",
        "photo": "https://img.projektn.sk/wp-static/2020/06/20201906_sts_kuciak_03709580.jpg?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "DennikN",
        "tags": "Marian Kočner, Vražda Jána Kuciaka",
        "time_published": "2020-06-29 09:23",
        "title": "Minúta po minúte: Na súde vypovedá Zsuzsová, tvrdí, že s Kočnerom nikdy neboli milenci, ale išlo o flirt",
        "url": "https://dennikn.sk/1948484/minuta-po-minute-sud-vrazda-jana-kuciaka-29062020/"
    },
    {
        "author": "Veronika Prušová",
        "category": "HomeNews",
        "content": "Ak by sa voľby konali v júni, prvé dve miesta by obsadili strany súčasného a bývalého premiéra. OĽaNO Igora Matoviča by získalo vyše 20 %. Strana, ktorej vznik len nedávno ohlásil odídenec zo Smeru Peter Pellegrini, by mala vyše 19 %.\nVyplýva to z prieskumu agentúry Focus pre reláciu televízie Markíza Na telo.\n\n„Ešte len vznikáme, ale ak by to bolo tak, tá dôvera je extrémne zaväzujúca,“ reagoval na výsledky Pellegrini. Zároveň potvrdil, že v pondelok predstavia názov pripravovanej novej strany. Viac k nemu neprezradil. Keď sa ho redaktor relácie Michal Kovačič opýtal, či sa bývalí členovia Smeru budú volať Hlas sociálnych demokratov, expremiér odpovedal, že je blízko.\nPellegrini nevylúčil ani budúce zlúčenie so stranou \n\nTento článok je exkluzívnym obsahom pre predplatiteľov Denníka N.\n\nPridajte sa k predplatiteľom\nSte predplatiteľom?Prihláste sa",
        "description": "Nový prieskum agentúry Focus ešte nestihol zachytiť kauzu lídra Sme rodina Borisa Kollára. To môže vysvetľovať, prečo si jeho strana v porovnaní s májom polepšila.",
        "photo": "https://img.projektn.sk/wp-static/2020/06/CIMja-preferencie-politick-ch-str-n-1.png?fm=jpg&q=85&w=150&h=100&fit=crop",
        "site": "DennikN",
        "tags": "OĽaNO, Peter Pellegrini, Smer",
        "time_published": "2020-06-28 14:17",
        "title": "Júnový prieskum: Pri Pellegriniho strane Smer padá, Kollárova podpora rastie",
        "url": "https://dennikn.sk/1948101/junovy-prieskum-pri-novej-pellegriniho-strane-smer-pada-olano-si-stale-drzi-prvenstvo/"
    },
    {
        "author": "Karol Bustin",
        "category": "HomeNews",
        "content": "Do skladačky monštruóznej justičnej korupcie začínajú pribúdať nové časti. Po sudcovi Vladimírovi Sklenkovi začala s políciou spolupracovať aj sudkyňa Miriam Repáková. PLUS 7 DNÍ získalo jej výpoveď, z ktorej vyplýva, že rozsudky slovenských súdov neraz padali podľa inštrukcií Mariana Kočnera a odporúčaní ďalších osôb. Predsedníčka Súdnej rady SR si vraj Repákovú dokonca zavolala k sebe domov. \nČítajte viac\n\nKajúcny exsudca Sklenka: Úplatky mu ostali, manželke pomáha s novým biznisom!\nMorálne zlyhalaMiriam Repáková sa podľa svojich slov poznala s Marianom Kočnerom od roku 2003, z čias svojho prvého manželstva. Kočner bol na jej svadbe aj na jej tridsiatke, stretávali sa na rôznych oslavách, chodievali spolu na plesy. Označila ho za rodinného priateľa a vychádzala mu v ústrety aj v talári. „Spätne to považujem za úplné morálne zlyhanie. Bohužiaľ, už to neviem vrátiť,“uviedla pri výsluchu.V Kočnerov prospech vydala dve rozhodnutia v známej kauze Technopol Servis. Koč­ner prostredníctvom viacerých osôb vrátane bývalej manželky riaditeľa Technopolu údajne vytuneloval z firmy nehnuteľnosti za 20 miliónov eur.Repáková najskôr podľa Kočnerových požiadaviek vydala neodkladné opatrenie. Následne ju začal Sklenka inštruovať, aby v spore, kto je akcionárom firmy a o určenie neplatnosti akcií, vydala rozsudok pre zmeškanie. Kočner žiadal rýchly termín pojednávania.„Volal mi počas OČR. Najskôr bol priateľský, vtipkoval a potom sa začal pýtať, kedy dám na termín, kedy dám spis, kedy už vytýčim termín pojednávania. Ja som stále hovorila, neviem, či sa vrátil spis, ale on začal byť do telefónu veľmi nepríjemný. Dokázal sa zmeniť zo sekundy na sekundu. Z príjemného, ako ho poznáte, dokázal byť zmenený, so zvýšeným hlasom, tak som povedala, že dobre, dám to na termín,“ opisuje situáciu z júla 2017. „Neviem si vysvetliť, prečo trval, či už Marian Kočner, alebo Vladimír Sklenka, práve na rozsudku pre zmeškanie.“\nČítajte viac\n\nSudca, ktorého nezlomil Kočner: Otvorene o korupcii v justícii aj o boji s Harabinom!\nRepáková čoskoro rozhodla podľa zadaných pokynov. Prečo? Prípadu vraj nevenovala veľkú pozornosť a spoľahla sa na Sklenkov výklad. Chybu si údajne uvedomila až následne, keď sa pripravovala na disciplinárne konanie.Úplatok od Kočnera vraj nikdy nezobrala. Ako tvrdí, práve Kočner bol ten, kto z ich vzťahu profitoval. Jej druh Kočnera každé leto vozieval do Chorvátska svojím súkromným lietadlom. „Ani neviem, prečo to Ivo robil. Považoval ho za dobrého kamaráta. Vždy mu dával len cenu letu za náklady, ani na ňom nezarobil. To skôr opačne, my sme na tom škodovali.“Nátlak protistranyMiriam Repákovú sa podľa jej slov snažila pri spore o Technopol získať pre seba aj Kočnerova protistrana. Jej životného druha Iva Ďurkoviča si k sebe do kancelárie zavolal advokát Vladimír K. „K. tlmočil Ďurkovičovi, že on celú kauzu Technopol zastrešuje. Povedal, že má od P. sľúbenú jednu vežu a že cieľom je P. bývalú manželku dostať stoj čo stoj do väzenia. Žiadal, aby sa dalo všetko do poriadku, a predniesol mu variant, ako si to predstavuje. Vymyslel, že sa zoberie námietka zaujatosti voči mojej osobe späť, aby som bola stále zákonnou sudkyňou, a že ja potom nejakým spôsobom zruším rozsudok pre zmeškanie,“ opisuje Repáková.Obsah tohto stretnutia sa jej vraj potvrdil na oslave jej kamaráta. Advokát Vladimír K. ju tam vyhľadal vo chvíli, keď bola sama. „Sám od seba hovoril o Technopole, o P., to, čo si hovorili na stretnutí,“tvrdí. O aktivite Kočnerovej protistrany v Technopole svedčia aj výpovede Vladimíra Sklenku. Ten tvrdí, že podpredsedníčka Najvyššieho súdu Jarmila Urbancová mu núkala 30-tisícový úplatok a orodoval u neho aj predseda krajského súdu Ľuboš Sádovský.Ale späť k rozhovoru advokáta K. s Repákovou. Jankovská mu vraj povedala, že si správy vymazala ešte pred raziou, počas ktorej polícia zadržala sudcom mobilné telefóny.Ovplyvňovanie vo vývarovniPri intervencii v ďalšej kauze údajne prišla Jankovská so šoférom po Repákovú pred Justičný palác. „Nasadla som do auta a šofér nás odviezol do nejakej vývarovne. Tam mi povedala, že vie, že mám takéto konanie, a či môžem dať termín na jún 2018. A že žalobu mám zamietnuť,“ znejú Repákovej slová, ktoré akoby ilustrovali časté pomery v slovenskej justícií posledných rokov.Repáková Jankovskej povedala, že Sklenka podľa Kočnerovej požiadavky chce presný opak. A dodala, že sa s Kočnerom pozná. Jankovská ju preto inštruovala, aby o tom Kočnerovi nehovorila.Štátna tajomníčka si Repákovú pre tú istú kauzu zavolala aj na ministerstvo. „Povedala, že vie, že je termín pojednávania, spomenula advokáta K., vraj to má od neho. Povedala mi, že sa mám určite pripraviť, lebo budú nejaké nepríjemnosti,“spomína si na situáciu, keď sedela na gauči v Jankovskej pracovni.Nominantke Smeru vysvetľovala, že v spise sú rozhodnutia krajského súdu a ona ani inak rozhodnúť nemôže, ako žalobu zamietnuť. Jankovská mlčala. „Asi bola spokojná, že rozhodnem tak, ako je to potvrdené zo strany Krajského súdu Bratislava,“myslí si dnes už exsudkyňa Repáková.\nČítajte viac\n\nKORUPCIA V JUSTÍCII: Syn obvineného sudcu vlastní závratný majetok!\nDarčekový kôšPodľa Repákovej sa do jej rozhodovania montovala aj predsedníčka Súdnej rady SR Lenka Praženková. Repákovú si zavolala rovno k sebe domov.„Tam mi hovorila, že tento sa tu sťažuje, že dávaj si pozor. Mala nejaký zoznam, neviem, či tam boli spisové značky, bol to papier A4 na takej tvrdej doske. Povedala konkrétne meno E. M., tým myslela sťažovateľa, aby som si dávala pozor. Nič iné,“opisuje návštevu u Praženkovej.Miriam Repáková si vo svojej výpovedi pred vyšetrovateľom zaspomínala aj na sudcu krajského súdu Richarda Molnára. Ten sedí vo väzbe po tom, čo Vladimírovi Sklenkovi odovzdal úplatok 20-tisíc eur. Ona osobne vraj dvojicu videla pred budovou obchodného úseku na Medenej ulici. Molnár tam pred Vianocami priniesol Sklenkovi veľký darčekový kôš.Richard Molnár podľa Repákovej výpovede aj od nej chcel službičku v podobe vyhovenia istej žalobe. Sudkyňa mu vraj povedala, že žaloba je zlá a nemá šancu na úspech.Mohlo by vás zaujímať:Multiotecko Boris Kollár (54) a jeho rodina: S kým má ktoré dieťa, ako žijú plus nová matkaMá rada luxus: Kabelky za tisíce eur a ďalšie vychytávky Petry Krištúfkovej. Takto vyzerajúZnemožnená: Krištúfková je so svojím životopisom na smiech, v žiadnej firme by si ani neškrtla",
        "description": "Sudkyňa Miriam Repáková priznáva, že Kočnera považovala za rodinného priateľa .",
        "photo": "https://dam.nmhmedia.sk/image/1d4bb962-c3be-49db-8aa6-0817531b07a9_phpucnwes.jpg/960/540",
        "site": "Plus7Dni",
        "tags": "",
        "time_published": "2020-06-29 06:00",
        "title": "Sudkyňa Repáková prehovorila: Jankovská chcela zastaviť žalobu, Praženková si ju zavolala domov",
        "url": "https://plus7dni.pluska.sk/domov/sudkyna-repakova-prehovorila-jankovska-chcela-zastavit-zalobu-prazenkova-ju-zavolala-domov"
    },
    {
        "author": "PR článok",
        "category": "HomeNews",
        "content": "Koža je bariéra proti akýmkoľvek patogénom z vonkajšieho prostredia. Jej účinnosť sa v prípade aj drobného narušenia jej celistvosti stráca. Aj cez tú najmenšiu ranku sa totiž môžu do nášho tela dostať škodlivé mikroorganizmy a spôsobiť zápal. A tak sa k malým problémom, nad ktorými často len mávneme rukou s poznámkou „veď to nič nie je“, môžu pridať väčšie, oveľa závažnejšie zdravotné komplikácie.Ročné obdobia vpísané do kože...Naša koža je v každom ročnom období vystavená rôznym zaťažkávajúcim skúškam. V lete je to najmä časté vystavovanie sa slnku a počas aktivít v teplom počasí aj drobným poraneniam, pretože vďaka priaznivému počasiu je oveľa viac odhalená.Vážnejšie úrazy alebo vážne individuálne podmienené alergické alebo nealergická reakcie, vyžadujúce zásah lekára, sú našťastie zriedkavé. Aj preto sa väčšina ľudí v lete lekárovi úspešne vyhne a malé úrazy si ošetrí svojpomocne. „Problémom však býva výber vhodného lokálneho prípravku. Keďže čas a charakter úrazu nikto neplánuje, je ideálne mať pripravený minimálny počet dostupných, univerzálnych, trvanlivých a dostatočne účinných produktov, ktoré sú koncipované tak, že  pri prípadnom nesprávnom použití nespôsobia na koži vážnu škodu,“ upozorňuje primár Kožného oddelenia Nemocnice s poliklinikou v Považskej Bystrici MUDr. Tomáš Kopal. Podľa neho sú v tomto smere ideálne moderne pripravené prípravky s obsahom tradične používaných liečivých rastlín. „Rozumné je uprednostniť renomované výrobky, pri ktorých je zabezpečená kontrola ich produkcie a bezpečnosť. Takýmito prípravkami sú fytofarmaká obsahujúce skutočné účinné látky,“ zdôrazňuje odborník.Letné kožné „letokruhy“Letné kožné problémy podľa lekárov možno najčastejšie rozdeliť do dvoch kategórií: úrazy typu drobných poranení a popálenín a podráždenie kože v dôsledku styku s bodavým hmyzom a rastlinami. V prípade menších poškodení môže ísť o dôsledok kontaktu napríklad s obyčajnou žihľavou, dramatickejšie reakcie kože zaznamenávajú lekári napríklad po styku s boľševníkom obrovským (Heracleum mantegazzianum), ktorý obsahuje rôzne furanokumaríny. „Tie v spojení s pobytom na slnku spôsobujú u človeka ťažké fotodermatitídy. Takýto stav už môže vyžadovať až hospitalizáciu,“ varuje MUDr. Kopal.„Ak je v dôsledku úrazu alebo iného poškodenia narušený povrch kože a vznikne na nej plytká rana je vhodným prípravkom na jej ošetrenie Cicaderma. Ide o masť s vysokým obsahom účinných rastlinných zložiek. Zvolená kombinácia minimalizuje riziko vzniku kontaktnej alergie. Masť je vyrobená s využitím čerstvých (nie sušených) rastlín, takže v sebe obsahuje len účinné látky. Podporuje hojenie, pôsobí protizápalovo a vytvára účinnú bariéru, ktorá chráni kožu pred ďalším poškodením. A jej prednosťou je fakt, že obsahuje prírodné rastlinné antibiotické látky, ktoré sú bezpečné aj pre tehotné ženy a deti,“ konštatuje dermatológ MUDr. Tomáš Kopal.Účinný prípravok existuje aj pre prípady, keď povrch kože síce nie je poranený, ale dominuje najmä pocit svrbenia alebo pálenia, napríklad po poštípaní hmyzom. „V takýchto prípadoch pomáha prípravok Dapis. Nemá síce taký výrazný hojivý účinok, ale pôsobí proti zápalu a nepríjemným pocitom. Ide o fytofarmakum, chladivý gél s obsahom výťažku z Rojovníka močiarneho (Ledum palustre), známeho v tradičnej indiánskej a severskej medicíne ako „Labradorský čaj“, ktorý obsahuje viacej typov nekortikoidných účinných prírodných látok, pôsobiacich protizápalovo,“ vysvetľuje odborník.Prvá pomoc vždy „po ruke“...Samo-ošetrenie v rámci prvej pomoci „v teréne“ je často jedinou možnosťou, ktorú v prírode máme. Väčšinu drobných nepríjemných letných kožných problémov možno vďaka produktom Cicaderma a Dapis rýchlo a bezpečne vyriešiť aj bez pomoci lekára, čím odpadá zbytočný stres a časová strata -najmä v súčasnej zložitej situácii. „Správny prípravok chráni pred komplikáciami a umožňuje bezpečné a efektívne riešenie často banálneho, ale subjektívne veľmi obťažujúceho problému,“ skonštatoval na záver primár Kožného oddelenia Nemocnice s poliklinikou v Považskej Bystrici MUDr. Tomáš Kopal. \nCICADERMA®\n\nZdroj: BOIRON\nCICADERMA® je dermálna masť zo skupiny homeopatík, ktorá má podporný účinok pri liečbe drobných popálenín kože, začervenaní kože po slnení, pri drobných poraneniach, po uštipnutí hmyzom, odreninách, povrchových ranách, trhlinách, popraskanej kože, podráždení kože. Masť sa nanáša 1-2x denne, prípadne podľa závažnosti poranenia.\nDAPIS® gel\n\nZdroj: BOIRON\nDAPIS® gel je kozmetický výrobok so 100% prírodnými účinnými látkami, bez parabénov a parfumácie, ktorý upokojuje pokožku pri miernych prejavoch svrbenia. (Napríklad po poštípaní hmyzom). Gél sa ľahko sa rozotiera nezanecháva mastnú pokožku a príjemne chladí. MUDr. Tomáš Kopal vyštudoval odbor všeobecné lekárstvo na Jesseniovej lekárskej fakulte Univerzity Komenského v Martine. Po ukončení štúdia pracoval na Kožnom oddelení v NsP Žilina.Absolvoval odbornú predatestačnú a certifikačnú prípravu na kožných klinikách fakultných nemocníc v Bratislave, Banskej Bystrici a Košiciach. Prvú atestáciu v odbore dermatológia a venerológia (kožné a pohlavne prenosné ochorenia) získal v Bratislave, následne získal európsku špecializáciu v odbore dermatovenerológia a stal sa primárom na Kožnom oddelení NsP v Považskej Bystrici. Zaoberá sa komplexným riešením dermatologických a venerologických pacientov v celom rozsahu odboru. Intenzívne sa venuje hojeniu chronických rán. O tejto problematike pravidelne prednáša na domácich aj medzinárodných odborných kongresoch.",
        "description": "Kto by sa nechcel cítiť dobre vo vlastnej koži? A kto by nechcel, aby vyzerala zdravo a príťažlivo? Aj keď naša koža nemá ročné obdobia, leto jej dáva zabrať najviac...\nAni v lete nepodceňujme jej drobné poranenia...",
        "photo": "https://dam.nmhmedia.sk/image/c47c2dd8-105b-44dd-b5e4-cbb104d5a7f3_php4lxn7c.jpg/960/540",
        "site": "Plus7Dni",
        "tags": "",
        "time_published": "2020-06-29 00:01",
        "title": "Aj v lete v krásnej koži... ",
        "url": "https://plus7dni.pluska.sk/domov/aj-lete-krasnej-kozi"
    },
    {
        "author": "TASR",
        "category": "HomeNews",
        "content": "V Nórsku sa začali v piatok archeologické práce s cieľom vykopať spod zeme prvú vikinskú loď za posledných viac ako sto rokov. Odborníci dúfajú, že tento nález pomôže hlbšie objasniť éru týchto škandinávskych moreplavcov. Informovala o tom v nedeľu agentúra AFP s tým, že archeologické práce budú trvať približne päť mesiacov.50 cm po povrchomStaroveké plavidlo ukryté približne 50 centimetrov pod zemským povrchom v pohrebnej mohyle na juhovýchode krajiny blízko švédskych hraníc sa podarilo odhaliť pomocou radara v roku 2018.\"Objavenie tejto lode má výnimočný národný i medzinárodný význam,\"povedal nórsky minister kultúry Sveinung Rotevatn.Ako ukázali prvotné výskumy, zvyšky vikinskej lode boli vo veľmi zlom stave, čo predstaviteľov Nórska primälo k tomu, aby začali loď zo zeme vykopávať čo najskôr - ešte predtým, než sa úplne rozpadne.Pochovávali s loďamiV Nórsku sa doposiaľ našli len tri vikinské lode v zachovanom stave - všetky sú vystavené v múzeu neďaleko hlavného mesta Oslo. Poslednú z nich vykopali zo zeme v roku 1904.\"Keďže sa (v Nórsku) našlo len tak málo lodí, nová vikinská loď bude mať výrazný vplyv na pochopenie (princípu) samotných lodí, poskytne však aj cenné informácie na porozumenie celej danej dejinnej epochy,\"uviedol archeológ Knut Paasche z Nórskeho inštitútu pre výskum kultúrneho dedičstva (NIKU).Vikinská éra sa datuje do rokov približne 800-1066. Vikinskí bojovníci a obchodníci pochovávali svojich kráľov a vysokých hodnostárov často spoločne s ich loďami.",
        "description": "V Nórsku začali spod zeme vykopávať loď z čias Vikingov.",
        "photo": "https://dam.nmhmedia.sk/image/dff3829b-41b9-4af6-b00b-db343889a4c3_php2ledtt.jpg/960/540",
        "site": "Plus7Dni",
        "tags": "",
        "time_published": "2020-06-29 00:01",
        "title": "Prvá vikinská loď za posledných viac ako sto rokov: V Nórsku ju začali vykopávať spod zeme ",
        "url": "https://plus7dni.pluska.sk/domov/prva-vikinska-lod-poslednych-viac-ako-sto-rokov-norsku-ju-zacali-vykopavat-spod-zeme"
    },
    {
        "author": "Nina Košecká",
        "category": "HomeNews",
        "content": "Pred niekoľkými dňami minister práce, sociálnych vecí a rodiny Milan Krajniak rozhodol o vytvorení novej pozície. Podľa neho bolo potrebné kreovať vládnu splnomocnenkyňu pre sociálnu prácu a rodinu. Vzápätí u Krajniaka vybrali jeho spolustraníčku z hnutia Sme rodina, ženu s kontroverznou minulosťou Petru Krištúfkovú (43), ako osobu z celého Slovenska najvhodnejšiu na túto pozíciu.Na verejnosť sa dostalo aj Krištúfkovej curriculum vitae vypracované kvôli pripravenej pozícii a „mozgovci“ naprieč krajinou sa začali chytať za hlavu.\nČítajte viac\n\nKollár a jeho “strana pekných ľudí“: Samodržky pod sukňou, vzdušné bozky a predvádzajú brušká\nZbúchané na koleneNeodmysliteľnou súčasťou prejaveného záujmu o pracovné miesto je zaslanie motivačného listu a životopisu. Tak spravila aj Petra Krištúfková, keď sa ako jediná adeptka prihlásila na novovzniknutú pozíciu vládnej splnomocnenkyne. Jej curriculum vitae začalo kolovať na internete a zvedavcom pred obrazovkami po otvorení dokumentu padala sánka. Amatérskejší pracovný životopis sa už ani nedal napísať. Vyčítať sa z neho dá hlavne to, že blondínka nemá na pozíciu patričné vzdelanie, odbornosť ani skúsenosti.Verejnosť sa dozvedela, že pred tým, ako ju Boris Kollár dotiahol so sebou do politiky, sa štyri roky venovala podnikateľskej činnosti. Akej konkrétne, nie je špecifikované. Zrejme schválne. Lebo chváliť sa veľmi niet čím.\nČítajte viac\n\nPoslankyňa Petra Krištúfková mala problém dokončiť maturitu: Dnes má vysokoškolský diplom\nOd mafiána k mafiánoviV podnikateľských kruhoch nemá Krištúfková práve dobré meno. Takmer pred dvanástimi rokmi čelila obžalobe z vyše 23-miliónového podvodu. V roku 2000 predala budovu spoločnosti ESPADA na Kollárovom námestí v Bratislave.Vystupovala pri tom ako zákonná zástupkyňa svojej dcéry, ktorá zdedila niekoľkoposchodovú budovu, niekdajšie Ľudové kúpele, po svojom otcovi a Krištúfkovej zavraždenom milencovi Eduardovi Diničovi (†34). Dinič bol známy bratislavský mafián a spomínanú budovu vlastnil s ďalším neskôr zavraždeným gangstrom Romanom Deákom.Krištúfkovej a Diničova dcéra sa mala o nehnuteľnosť deliť s ďalšími dedičmi, ale dnešná poslankyňa Národnej rady SR budovu predala bez ich vedomia. Z predaja budovy nevideli ani korunu. Spoločnosti ESPADA vznikla predajom veľká finančná škoda.FOTO Krištúfkovej mužov z minulosti v GALÉRIIPani vládna splnomocnenkyňa na súde tvrdila, že budovu predala neznámej osobe pod nátlakom jej niekdajšieho priateľa Petra Havašiho (†32). Mimochodom, Havaši, prezývaný Havel, bol šéfom mafiánskej skupiny sýkorky v Senci. Ani on nezomrel prirodzenou smrťou. Pri streľbe utrpel v Porsche, v ktorom sa viezol, štyri zásahy do hlavy a hrudníka. Podľahol im pri prevoze do nemocnice. Aby bol výpočet Krištúfkovej partnerov z policajnej databázy úplný, nesmieme zabudnúť ani na Martina Ráca. Ten mal tiež opletačky so zákonom.„Závadové“ osobySúdne ťahanice o budovu trvali približne dva roky. Krištúf­kovej hrozilo odňatie slobody na dvanásť rokov. Nakoniec však súd podnikateľku spod obžaloby oslobodil. Bez jedinej emócie po vyhlásení rozsudku blondína vstala a opustila miestnosť.Pod jedným zo súvisiacich rozhodnutí    súdov je podpísaná Denisa Cviková. Ide o sudkyňu, ktorá spolupracovala s Monikou Jankovskou a Marianom Kočnerom. Zadržali ju s ďalšími Kočnerovými sudcami.Denisa Cviková trvala na tom, že sa s Marianom Kočnerom nepozná. Osobne sa však prišla pozrieť na pojednávanie v Kočnerovej kauze zmenky. V súdnej sieni sedela inkognito. Prečo tam išla, doposiaľ nevysvetlila.\nČítajte viac\n\nŽe ho hanba nefacká! Kollár o svojich dvoch košeliach a jedných nohaviciach\nV súvislosti s Kočnerom treba pripomenúť, že dobré vzťahy s ním mala aj Krištúfková. Sám Kočner sa chválil tým, že ho vždy žiadala o pomoc, keď ju jej vtedajší partner Boris Kollár, čiže dnešný predseda parlamentu, odstavil od peňazí či auta.Poslankyňa podnikala s ďalšou diskutabilnou persónou. Pred dvomi rokmi zrušila firmu s Katarínou Almášiovou, švagrinou advokáta Almášiho, podozrivého z členstva v organizovanej skupine. Polícia ho zaistila v roku 2018 pre podozrenie z páchania trestnej činnosti, na slobodu ho vtedy prepustili len vďaka vysokej kaucii.\nČítajte viac\n\nMultiotecko Boris Kollár (54) a jeho rodina: S kým má ktoré dieťa, ako žijú plus nová matka\nJuraj Almáši skončil za mrežami aj druhýkrát. V máji tohto roku hľadala Národná kriminálna agentúra advokáta doma počas razie proti členom zločineckej skupiny takáčovci. Následne sa sám prihlásil na odporúčanie svojej švagrinej a spolupodnikateľky Petry Krištúfkovej.OdbornosťPrestížnu funkciu odklepli Krištúfkovej s prevažným súhlasom koaličných strán. Bude ju vykonávať bez nároku na mzdu, dostať má však osobného šoféra so služobným autom, môžu jej byť preplácané služobné cesty a náklady na pracovné obedy.\nPoslankyňa Národnej rady (NR) SR Petra Krištúfková (Sme rodina) a predseda NR SR Boris Kollár (Sme rodina) počas tlačovej konferencie k téme: Nebojím sa pravdy 21. júna 2020 v Bratislave. Petra Krištúfková sa vzdáva funkcie splnomocnenkyne vlády pre rodinu. \"Nestojí mi za to, aby cez moju osobu útočili na vládu, útočili na ministra, na naše hnutie a už vôbec nie na moje deti,\" uviedla na nedeľňajšej tlačovej konferencii s tým, že naďalej bude robiť svoju prácu. Počet preferenčných hlasov, ktoré\n\nZdroj: Martina Kriková\nPoslankyňa má momentálne bakalársky titul, ktorý získala na súkromnej vysokej škole v Skalici. Tam sa dopracoval k magisterskému titulu chvíľu pred ňou aj Boris Kollár.V životopise pyšne uviedla svoje schopnosti a záľuby. Političku baví história a športy na čerstvom vzduchu. Z technického súdka sa cíti zdatná vo Worde, tabuľku v Exceli zvládne i prezentáciu v PowerPointe. Neuveríte, ale Petra Krištúfková sa chváli aj tým, že dokáže „pracovať“ s internetovým prehliadačom Internet Explorer.\nČítajte viac\n\nPremena Kollárovej novej ženy: Ešte pred 6 rokmi by si ju nevšimol, takto vyzerala bez megapier\nExplorer sa dá považovať za prehliadač pre dinosaurov. Od roku 2004 stráca podiel na trhu. Len čo sa Krištúfková naučí „čarovať“ s modernejšími verziami ako Mozilla, Firefox či Google Chrome, možno získa aj miesto veľvyslankyne v nejakej exotickej krajine.Nulová šancaPodľa oslovených odborníkov na nábor zamestnancov by Petra Krištúfková s predloženým pracovným životopisom mala „úplne nulovú šancu“ na zamestnanie v reálnom živote.„Určite by som človeka s takýmto životopisom neprijal a určite by som ho neprijal na vymyslenú pozíciu, ktorú by sa mi snažil natlačiť niekto iný. Zdatnosti ako PowerPoint, Excel a podobne sa ani neuvádzajú, ak človek v nich nie je vynikajúci expert. Ak to vie len otvoriť, berie sa to za samozrejmosť,“zhodnotil Krištúfkovej schopnosti biznismen Michal Truban.FOTO Krištúfkovej mužov z minulosti v GALÉRIIPochybnosti o správnosti výberu má aj politológ Grigorij Mesežnikov. „Nevidím problém v tom, že sa vytvárajú nové štruktúry, ktoré reagujú na reálny stav. Väčší problém mám s tým, kto funkciu bude vykonávať. Je to veľké prekvapenie. Bez ohľadu na to, čo všetko súvisí s predchádzajúcimi životnými epizódami pani Krištúfkovej, do tejto funkcie mal byť vymenovaný odborník. To znamená nie iba poslankyňa, ktorá aj predtým prejavovala záujem o túto politiku, ale človek, ktorý má špeciálne vzdelanie, skúsenosti. Slovensko má podľa mňa v tejto oblasti dosť  dborníkov.“\nČítajte viac\n\nMá rada luxus: Kabelky za tisíce eur a ďalšie vychytávky Petry Krištúfkovej. Takto vyzerajú\n ",
        "description": "Minulosť poslankyne odhalila aj ďalšie podozrivé prepojenia.",
        "photo": "https://dam.nmhmedia.sk/image/cdb4038b-a203-4826-b192-7e4275f2f26a_phpnti4v1.jpg/960/540",
        "site": "Plus7Dni",
        "tags": "",
        "time_published": "2020-06-28 19:00",
        "title": "Znemožnená: Krištúfková je so svojím životopisom na smiech, v žiadnej firme by si ani neškrtla",
        "url": "https://plus7dni.pluska.sk/ludia/znemoznena-kristufkova-je-svojim-zivotopisom-smiech-ziadnej-firme-ani-neskrtla"
    },
    {
        "author": "Monika Mikulcová",
        "category": "HomeNews",
        "content": "V deväťdesiatych rokoch sme sa spamätávali z totality, ale umelci a hudobní nadšenci si našli cestu, ako z Bratislavy urobiť miesto, kde si mládež bažiaca po kultúre nájde svoje zázemie. Jedným z kultových klubov v hlavnom meste bola aj Galéria Duna - kryt civilnej obrany (CO), bunker, ktorý poskytol útočisko fanúšikom rôznorodých hudobných štýlov. Po jeho zániku v roku 2006 zostali len krásne spomienky na výnimočné koncerty, výstavy, filmové projekcie, prvé pitky či stretnutie so životnou láskou.    Keď nedávno urbexer Marcelito Rečinský zverejnil video so zábermi na zdevastované priestory legendárneho klubu, mnohí pamätníci si trpko povzdychli. Spolu s nami si zaspomínali na časy poznačené nielen agresivitou pouličných gangov, mafiou a výpalníkmi, ale aj nadšením a chuťou priblížiť sa klubovou scénou iným európskym metropolám.Zničený vandalmiDvadsiatnik Marcelito spočiatku netušil, aký priestor ide so svojou kamerou preskúmať. „Dostal som tip od fanúšika na zaujímavý kryt CO, a tak som sa skontaktoval so známym dídžejom Hajtkovičom. Ten mi vysvetlil, že to bola Galéria Duna a že tam bývali hiphopové akcie,“ vysvetlil nám urbexer zo Sládkovičova. Bolo ťažké dostať sa do klubu, ktorý je už vyše desaťročia uzavretý? „Sme už zvyknutí na rozbité okna a podobné veci. Tu boli dve rúry vyrezané dole z mreží, cez ktoré sa bolo treba prepchať,“ priznáva chalan, ktorého hobby je skúmanie opustených budov. „Najviac ma prekvapil dieselagregát, záložný zdroj energie - taký veľký, ako bol tam, som nevidel ešte v žiadnom bunkri. Prekvapilo ma aj to, že bunker pokračuje, len je zatopený,“opisuje.Z legendy zostala naozaj len spúšť. Tento priestor si vždy zachovával ponurú undergroundovú atmosféru, takže sa stalo, že z potrubia počas koncertu na niektorého z návštevníkov kvapkala voda, ale bol vybavený všetkým, čo hudobní nadšenci pri zábave potrebovali - pódium, parket, toalety, bar a dve miestnosti so sedením. Za posledné roky sa v týchto priestoroch vandali a bezdomovci poriadne odviazali. Zanechali po sebe počarbané steny, vytrhané káble, na pódiu rozhádzané plastové fľaše. Na svojom mieste stále stojí chladnička na nápoje či menšia pec na pizzu, ktorou si mnohí návštevníci, neraz po polnoci, zahnali hlad.Oživené spomienkyPri zrode klubu Galéria Duna na Radlinského ulici stáli Paľo Murín, Robo Cisár a Dano Stankovič. „Mal som kapelu a hoci sme si vtedy dali prestávku, odohrali sme koncerty v rôznych európskych mestách. Klubovú scénu sme teda mali celkom dobre zmapovanú,“spomína Paľo Murín, zakladateľ a gitarista kapely Tornádo Lue. Vyhliadol si bunker v centre mesta na Radlinského ulici a pustil sa do vybavovania množstva povolení. Objekt patril Fakultnej nemocnici na Mickiewiczovej ulici, s ktorou je spojený podzemnou chodbou. „Bol stále v úkrytovom fonde a museli sme doložiť jeho ,mierové využívanie‘, tak nejako sa to volalo,“upresňuje vyštudovaný elektrotechnický inžinier, ktorý mal vtedy 26 rokov.     V tom čase sa obľube tešila elektronická scéna, na ktorú sa viac špecializoval ďalší vychýrený podnik - U-Club. Galéria Duna chcela byť iná. Oficiálne otvorila svoje brány 6. decembra 1996 koncertom skupiny Vidiek, ktorej spevák Janko Kuric nedal na klub dopustiť a s kapelou bol pravidelným hudobným hosťom pri oslavách výročia.Koncertovali tu mnohé formácie, ktoré vtedy neboli známe tak ako dnes - Desmod, Para, Iné Kafe či Horkýže slíže. „Andrea Vadkerti nám tam v roku 1999 krstila singel Slnko v sieti a celkovo sme mali asi tri koncerty. Ako mladíci sme sa tam radi chodili zabávať aj mimo vystúpení,“ spomína Braňo Bajza z Polemicu. „Pamätám sa, že po našom koncerte na after párty prišiel nejaký chlapec a asi o druhej ráno mu vypadla na parket pištoľ. V tom momente sa vypla muzika a bolo po akcii. Mohla to byť aj plynová pištoľ, ale to na prvý pohľad v tme nevidieť. Predtým bola prestrelka v Irish Pube, takže radšej sme boli opatrní,“priznáva spevák.V apríli roku 2000 sa v klube konal krst aj pohreb singlu Nahý, ktorý Müller nahral so skupinou B3. Kontroverzná skladba, v ktorej spieval o drogách, bola totiž stiahnutá z obehu a na akcii v Galérii Duna odznela len v podaní skupiny B3 za prítomnosti papierovej makety Richarda Müllera. Po jej odohratí sa s ním telefonicky spojili. Pochovávanie svojej piesne Müller komentoval slovami, že krsty CD sú na dennom poriadku, ale pohreby nie.Fičal depeš aj gotik„Typický pach piva a toaliet cestou dolu schodmi do klubu,“ vybavuje si spomienky Karol Šipoš, ktorého gothic rocková kapelaHysteric Helen odohrala práve v podniku na Radlinského ulici svoj prvý koncert. „Vybavuje sa mi biliardový stôl. Alebo to bol stolný futbal? Stoly s lavicami, večne poruchový dymostroj, kufor s cédečkami. Ale nebol som ani pri jednej vážnejšej bitke alebo nájazde skínov. Asi som mal šťastie,“hovorí Marián Hollý, alias DJ holly_m, zakladateľ kultových Batcave párty.Duna dávala priestor viacerým štýlom. „Profilovala sa cez rockové párty, gotické, depešácke, ale veľmi obľúbené boli aj U2 párty či Metallica revival - tie boli zárukou veľkej návštevnosti. Potom sme vyskúšali štýl drum and bass a fantasticky fungoval. Boli to parádne štvrtky, keď došlo päťsto až šesťsto ľudí,“vymenováva Andy Nikodem, hudobný dramaturg klubu, ktorý vystriedal v roku 1998 Paľa Murína. „Duna mala pre nás špecifickú atmosféru. Keď sa U-Club zmenil na viac-menej tanečný klub, stal sa tento klub na niekoľko rokov naším druhým domovom. V roku 1996 sme tam pokrstili naše prvé CD Arma Christi. S kapelou sme tam skúšali v miestnosti s generátorom, čo nám dodávalo inšpiráciu. Do našej gotik rockovej tvorby sa dostávalo čoraz viac experimentálnych prvkov, elektroniky a industriálu,“ spomína Mário Poór z bratislavskej kapely The Last Days of Jesus. „Nafotili sme tam veľa fotiek aj na naše albumy. Ten priestor mal množstvo fotogenických zákutí. Koncom 90. rokov tam na Batcave párty v stredu večer prišlo aj viac ako 300 čiernoodencov,“ dodáva spevák, ktorý spolu s ďalšími ľuďmi z času na čas organizovali vychýrené gotik festivaly. Zišli sa na nich fanúšikovia z rôznych kútov Európy.Andy Nikodem ako DJ Diablo mal s moderátorom Romanom Bombošom pod palcom obľúbené, ale aj kontroverzné Depeche Mode párty. Na jednu z nich sa natlačila tisícka ľudí a bolo tam také vlhko, že zo stropov kvapkala voda na jeho dídžejský pult. Nedalo sa hrať z CD nosičov, lebo boli zahmlené. V pamäti mu utkvela aj jedna nečakaná razia. „Vtrhli tam policajti a jeden so samopalom na mňa kričal, aby som vypol hudbu. Nahnali všetkých k stenám a robili kontrolu,“rozpráva. Prečo práve na Depeche Mode párty? „Poviem to rovno - medzi fanúšikmi boli niektorí radikálnejšie orientovaní, tak­že asi policajti dostali echo,“ vysvetlí nám.Žijem, nič sa mi nestaloNeboli to ľahké časy. Dnes by sa akýkoľvek z incidentov so zbraňami či s políciou ocitol v hlavných správach, vtedy boli výtržnosti rôznych skupín takmer na dennom poriadku. Majitelia klubu, tak ako všetci podnikatelia v 90. rokoch, museli platiť výpalné. „V záujme výpalníka malo byť, aby podnik fungoval. Tak to bolo napríklad v Česku. Ale tuto to bolo na takej dedinskej úrovni,“ povzdychne si Paľo Murín. Museli si teda platiť ochranku, ktorej členovia boli regrutovaní aj z rôznych radikálnych skupín. A to, pochopiteľne, nerobilo dobrotu. Týchto chlapcov, podľa našich informácií zo skupiny piťovcov, nemali často pod kontrolou ani ich bosovia. Jeden z najväčších konfliktov sa odohral na koncerte rapovej kapely Trosky, ktorá bola často terčom útokov.„Väčšinou sa potýčky odohrávali na uliciach po koncertoch, ale v ten večer vtrhla banda ľudí do klubu a mlátili všetkých hlava-nehlava. Ťažko povedať, čo boli zač - od náckov po obyčajných bitkárov, kriminálnikov. Nemožno tam hľadať racionálne motívy. Bola to čistá agresivita, ktorú nemal ni­kto pod kontrolou, lebo ani na štát a políciu sa nedalo spoľahnúť. Tá by nám ani nepomohla, veď mnohí jej členovia boli takí istí, len cez deň mali uniformu. A naši ochrankári tiež len krčili plecami. Takže sme koncert prerušili a potom sa všetko upratalo,“opisuje nepríjemný zážitok.Majitelia žili so strachom, ktorý už vlastne ani nevnímali. „Bola to jednoducho práca. Chceli sme podnik udržať, tak sme veci riešili. Žijem, nič sa mi nestalo,“pousmeje sa Murín, ktorý ako dramaturg hudobného klubu napriek otvorenosti rôznym žánrom koncert neonacistickej kapely Krátky proces v Dune nepovolil. Našťastie bez následkov. Po jeho odchode dramaturg Andy Nikodem zotrval v klube do roku 2003. Mnohí hovoria, že do fungovania sa zamiešala bratislavská mafia a klub stratil svoje čaro. Na Dunu však tisícky návštevníkov nedajú dopustiť. „Mnoho mojich rovesníkov tam však prežilo krásne časy,“dodáva Andy.FOTO vychýreného podniku Galéria Duna v čase najväčšej slávy a dnes po nájazdoch vandalov GALÉRII",
        "description": "Na Dunu nedajú hudobníci ani fanúšikovia dopustiť.",
        "photo": "https://dam.nmhmedia.sk/image/2923d443-b953-4333-bea9-60d82214f14f_phpfxefo6.jpg/960/540",
        "site": "Plus7Dni",
        "tags": "",
        "time_published": "2020-06-28 15:00",
        "title": "Z legendy spúšť: Vychýrený klub pamätá skvelé koncerty, ale aj skínov, mafiu a výpalníkov",
        "url": "https://plus7dni.pluska.sk/domov/legendy-spust-vychyreny-klub-pamata-skvele-koncerty-ale-aj-skinov-mafiu-vypalnikov"
    },
    {
        "author": "Ján Krempaský",
        "category": "HomeNews",
        "content": "Článok pokračuje pod video reklamouZapnúť zvukVideo reklamaJe niečo, čo vás v júnovom prieskume verejnej mienky prekvapuje? Nehovoril by som priamo o prekvapení, ale aktuálny prieskum zaznamenal jeden pomyselný rekord. Sú to historicky najvyššie namerané preferencie pre stranu Sme rodina (12,8%) od decembra 2015, kedy strana vznikla, respektíve bola po prvý raz zaradená do meraní.Súvisiaci článok   Prieskum Focusu: Kollárova strana má najviac percent od svojho vzniku    Čítajte  Od volieb 2020 sa zvýšila nielen popularita tejto strany, ale aj dôveryhodnosť predsedu Borisa Kollára. Kým v januári mu dôverovalo len 28, v apríli už 46 percent.To, že Kollár dokázal volebný výsledok najlepšie zúročiť a zároveň si u premiéra vytvoril takmer neotrasiteľnú pozíciu, sa potvrdzuje aj v posledných dňoch v súvislosti s kauzou okolo jeho diplomovej práce. Neočakávam, že mu jeho zlyhanie na akademickej pôde nejako zásadne uberie na popularite. V tomto smere je pre neho podstatne väčším ohrozením novovznikajúca strana Petra Pellegriniho. Ak však dnes Sme rodina rastie, tak aj na úkor bývalých voličov OĽANO z tohtoročných parlamentných volieb. Zatiaľ to ale vyzerá tak, že to Igorovi Matovičovi veľmi neprekáža.Ak sa vám graf nezobrazuje správne, kliknite semAko si vysvetľujete, že preferencie politických strán sa za posledný mesiac výrazne nezmenili?V medzimesačných porovnaniach väčšinou nie sú vidieť zásadnejšie zmeny. Dôležitejšie je sledovať, ako sa vyvíjajú preferencie tej-ktorej strany v dlhšom časovom úseku.V tomto ohľade vidieť od parlamentných volieb určité trendy a to predovšetkým v prípade strán súčasnej vládnej koalície. Koalícia ako celok síce od volieb nestratila, ale pozícia jednotlivých strán sa zmenila.Môžete to konkretizovať?Od volieb je badateľný postupný pokles preferencií najsilnejšej vládnej strany OĽaNO. Aktuálne je to o približne štyri percentá. Naopak, ďalší dvaja koaliční partneri Sme rodina a SaS posilnili, a to čiastočne práve na úkor OĽaNO.Posledný koaličný partner Za ľudí sa s výnimkou prvého povolebného prieskumu v marci 2020 pohybuje pod úrovňou zvoliteľnosti do parlamentu.Aj v tomto prieskume má nová strana Petra Pellegriniho preferencie blízko 20 percentám. Nakoľko podobne vysoké percentá mala už aj v predchádzajúcom vašom prieskume, dá sa povedať, že ide o potvrdenie trendu vysokých možných ziskov pre túto stranu? \n\n\n\n\n\nPráve ste prekročili povolený počet prehliadačov\nVáš prístup k prémiovému obsahu SME.sk je stále aktívny, toto predplatné však umožňuje čítať zamknuté články jednej osobe z max. 3 rôznych prehliadačov.\nAby ste mohli pokračovať v čítaní článku na tomto zariadení, upravte si, prosím, zoznam zaregistrovaných prehliadačov v nastaveniach vášho profilu.\n\nSpravovať zariadenia\n\nVšetko o nastavení zariadení sa dočítate tu.\n\n\n\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom C72H3 na číslo 8787. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\nĎalšie možnosti platby:\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom M72H3 na číslo 8787, alebo kliknite na „Objednať cez SMS“ a odošlite predvyplnenú správu. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\n\n\nĎalšie možnosti platby:\n\n\n\nSME.sk na 4 týždne\n4 €\nObjednať\n\n\nSME.sk na rok\n39,90 €\nObjednať\n\n\nSME.sk na 2 roky\n69,90 €\nObjednať\n\n\n\r\n            Už mám predplatné - prihlásiť sa\n\n\nS predplatným získate:\n\nneobmedzený prístup k obsahu Sme.sk, Korzar.sk a Spectator.sk a ekonomickému denníku Index\nviac ako 20-ročný archív Sme.sk\nčítanie a rozhovory z príloh TV OKO/TV SVET, Víkend a Fórum\nneobmedzený počet diskusných príspevkov\nneobmedzený prístup k videám a slovenským filmom na Sme.sk\ndostupné na PC a v aplikáciach Android a iPhone",
        "description": "Strany Kollára a Pellegriniho majú najväčší potenciál rastu.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/9/63/6370139/6370139_180x120.jpeg?rev=3",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 13:42",
        "title": "Slosiarik: Pellegriniho strana bude mať zrejme nižšie percentá",
        "url": "https://domov.sme.sk/c/22435441/prieskum-preferencii-rozhovor-s-martinom-slosiarikom.html"
    },
    {
        "author": "Andrej Kuzmány",
        "category": "HomeNews",
        "content": "Ak sa vám graf nezobrazuje správne, kliknite sem Parlamentné voľby by podľa júnového prieskumu agentúry Focus vyhralo hnutie OĽaNO. Agentúra urobila dve verzie prieskumov: bez strany Petra Pellegriniho, ktorý už vystúpil zo Smeru a chystá založenie nového subjektu, a s novou Pellegriniho stranou.Podrobné výsledky prieskumu Focusu si môžete pozrieť tu >>>Pozrite si aj interpretáciu výsledkov z pohľadu šéfa agentúry Martina Slosiarika >>>Ak sa vám graf nezobrazuje správne, kliknite sem\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama",
        "description": "Mandáty podľa najnovšieho prieskumu Focusu.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/3/63/6370393/6370393_180x120.jpeg?rev=3",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 13:41",
        "title": "Zostavil by vládu opäť Matovič? Vyklikajte si možné koalície",
        "url": "https://domov.sme.sk/c/22435498/vyklikajte-si-koaliciu-prieskum-politickych-stran.html"
    },
    {
        "author": "Ján Krempaský",
        "category": "HomeNews",
        "content": "Ak sa vám graf nezobrazuje, kliknite semČlánok pokračuje pod video reklamouZapnúť zvukVideo reklama BRATISLAVA. Strana šéfa parlamentu Borisa Kollára Sme rodina dosiahla v júnovom prieskume verejnej mienky agentúry Focus najvyššie preferencie od svojho vzniku v decembri 2015.Prieskum Focusu prezentovala v nedeľu televízia Markíza v relácii Na telo. Meranie preferencií však ešte nezachytilo kauzu Kollárovej diplomovky na Stredoeurópskej vysokej škole v Skalici, vďaka ktorej získal titul magister.Pozrite si volebné prieskumy agentúry FocusDo prieskumu, ktorý sa uskutočnil od 17. do 24. júna, sa zapojilo 1009 respondentov. Z nich by takmer 16 percent nešlo voliť a vyše 17 percent povedalo, že nevie koho.https://www.tvnoviny.sk/player_ssl/114201_video?id=114201&is_web=1&domainName=tvnoviny.sk&domainNameEnv=https://www.tvnoviny.sk&autoplay=0&noads=0&nomidads=0&nopreads=0&nopostads=0&desc=http://www.tvnoviny.sktelo/2000971_s-pellegrinim-aj-bez-neho-exkluzivny-prieskum-ukazuje-ako-by-nova-strana-zamiesala-preferenciamiKollárova Sme rodina v prieskume stúpla Ak by sa parlamentné voľby konali v júni, strane Sme rodina by odovzdalo hlas 12,8 percenta voličov. \n\n\n\n\n\nPráve ste prekročili povolený počet prehliadačov\nVáš prístup k prémiovému obsahu SME.sk je stále aktívny, toto predplatné však umožňuje čítať zamknuté články jednej osobe z max. 3 rôznych prehliadačov.\nAby ste mohli pokračovať v čítaní článku na tomto zariadení, upravte si, prosím, zoznam zaregistrovaných prehliadačov v nastaveniach vášho profilu.\n\nSpravovať zariadenia\n\nVšetko o nastavení zariadení sa dočítate tu.\n\n\n\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom C72GZ na číslo 8787. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\nĎalšie možnosti platby:\n\n\n\n\nDočítajte článok - prihláste sa alebo si predplaťte SME.sk\nOdomknite článok za pár sekúnd cez SMS predplatné za 4 € každé 4 týždne. Pošlite SMS s textom M72GZ na číslo 8787, alebo kliknite na „Objednať cez SMS“ a odošlite predvyplnenú správu. Predplatné môžete kedykoľvek zrušiť (viac na www.sme.sk/vop).\n\n\n\nĎalšie možnosti platby:\n\n\n\nSME.sk na 4 týždne\n4 €\nObjednať\n\n\nSME.sk na rok\n39,90 €\nObjednať\n\n\nSME.sk na 2 roky\n69,90 €\nObjednať\n\n\n\r\n            Už mám predplatné - prihlásiť sa\n\n\nS predplatným získate:\n\nneobmedzený prístup k obsahu Sme.sk, Korzar.sk a Spectator.sk a ekonomickému denníku Index\nviac ako 20-ročný archív Sme.sk\nčítanie a rozhovory z príloh TV OKO/TV SVET, Víkend a Fórum\nneobmedzený počet diskusných príspevkov\nneobmedzený prístup k videám a slovenským filmom na Sme.sk\ndostupné na PC a v aplikáciach Android a iPhone",
        "description": "Júnový prieskum ešte nezachytil kauzu Kollárovej diplomovky.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/9/63/6370889/6370889_180x120.png?rev=3",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 13:38",
        "title": "Prieskum Focusu: Kollárova strana má najviac percent od svojho vzniku",
        "url": "https://domov.sme.sk/c/22434821/prieskum-preferencie-politickych-stran-focus-jun-2020.html"
    },
    {
        "author": "",
        "category": "HomeNews",
        "content": "BRATISLAVA. Predsedníčka poslaneckého klubu strany SaS Anna Zemanová by na mieste Borisa Kollára (Sme rodina) z postu predsedu Národnej rady odstúpila.Zemanová to povedala v diskusnej politickej relácií RTVS O 5 minút 12. Podozrenie, že diplomová práca Borisa Kollára je plagiát vníma podpredsedníčka vlády pre investície a informatizáciu Veronika Remišová (Za ľudí) ako Kollárov osobný problém, nie ako problém celej vlády. Kvôli diplomovej práci predsedu parlamentu by preto podľa nej nemala padnúť vláda.\n\n\n\n\n\n\n\n\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nRemišová: Je to Kollárov osobný problém Podpredseda Smeru Juraj Blanár aj podpredseda strany Kotlebovci - ĽSNS Miroslav Suja uviedli, že ich strany zatiaľ neplánujú iniciovať mimoriadnu schôdzu parlamentu za účelom odvolania Kollára z postu jeho predsedu. Obaja si plánujú počkať na to, ako sa s problémom vysporiada vládna koalícia.\n\n\n\n\nSúvisiaci článok   Matovič sa zastal Kollára a skritizoval Za ľudí    Čítajte  Podľa ministra práce, sociálnych vecí a rodiny Milana Krajniaka (Sme rodina) práca Borisa Kollára spĺňala všetky potrebné náležitosti na to, aby splnila zákonné požiadavky v danej dobe. Predseda poslaneckého klubu OĽaNO Michal Šipoš si chce vypočuť argumenty Borisa Kollára na poslaneckom klube OĽaNO. Stanovisko strany bude podľa Šipoša závisieť od nich.„Počúvame hlasy o tom, že by sme mali položiť túto vládu. Podľa nás je ale diplomová práca Borisa Kollára jeho osobným problémom, nie problémom vlády,“ povedala Remišová.\n\n\n\n\n\n\n\n Strana Za ľudí podľa nej trvá na svojom sobotňajšom stanovisku, v ktorom uviedla, že Boris Kollár by mal z pozície predsedu parlamentu odstúpiť.Opozícia chce čakať, čo urobí koalíciaStrany OĽaNO a SaS si plánujú argumenty Borisa Kollára vypočuť na svojich poslaneckých kluboch. Klub OĽaNO by mal Kollár navštíviť v pondelok 29. júna, klub SaS v stredu 1. júla.„Keby som ja zastávala takú vysokú funkciu, akou je post predsedu parlamentu, odstúpila by som,“ povedala Anna Zemanová (SaS).Na zaujatie konečného postoja si však strana rovnako plánuje počkať na vystúpenie Borisa Kollára pred poslaneckým klubom.“Počúvame hlasy o tom, že by sme mali položiť túto vládu. Podľa nás je ale diplomová práca Borisa Kollára jeho osobným problémom, nie problémom vlády.„Veronika Remišová, podpredsedníčka vláda pre investície a informatizáciuDiskutéri z koaličných strán sa zhodli na tom, že kauza okolo diplomovej práce ukazuje akútnu potrebu reformy školstva. Podľa Michala Šipoša z OĽaNO je dnes vysoká škola v prakticky každom okresnom meste. Mnohé z nich sú pritom zamerané skôr na udeľovanie akademických titulov než na kvalitné vzdelávanie.\n\n\n\n\n\n\n\nOpoziční poslanci Juraj Blanár a Miroslav Suja uviedli, že zatiaľ neplánujú zvolávať mimoriadnu schôdzu parlamentu za účelom odvolania Borisa Kollára z funkcie.„Počkáme si, ako sa situáciou vysporiada koalícia a podľa toho sa ukáže, či to s programovým vyhlásením myslí vážne, alebo je to iba zdrap papiera,“ konštatoval Suja.Blanár uviedol, že je veľmi zvedavý na to, ako v prípade neodstúpenia Borisa Kollára zareaguje strana Za ľudí.Veronika Remišová sa odpovedi na otázku, ako strana zareaguje v prípade, keď Boris Kollár neodstúpi, odpovedi vyhla.",
        "description": "Anna Zemanová z SaS by na mieste Borisa Kollára odstúpila.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/8/63/6328508/6328508_180x120.jpeg?rev=3",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 13:19",
        "title": "Remišová: Diplomovka je problém Borisa Kollára, nie celej vlády",
        "url": "https://domov.sme.sk/c/22435637/remisova-diplomovka-je-problem-kollara-nie-vlady.html"
    },
    {
        "author": "",
        "category": "HomeNews",
        "content": "Načítavam video...video //www.youtube.com/embed/0grg57Z0_3o BRATISLAVA. Prezidentka Zuzana Čaputová sa počas víkendu zapojila do celosvetovej kampane s Global Goal Unite zameranej na liečbu a vývoj vakcíny na ochorenie COVID-19. Pridala sa k svetovým politikom ako Angela Merkelová či generálny tajomník OSN António Guterres a populárnym osobnostiam ako Justin Bieber či Shakira.\n\n\n\n\nSúvisiaci článok   Na darcovskom summite na boj s koronavírusom sa vyzbieralo viac ako šesť miliárd eur    Čítajte  TASR o tom informoval hovorca prezidentky Martin Strižinec.\"Cieľom kampane je podporiť vývoj vakcíny a liečby na COVID-19 tak, aby bola dostupná pre každého na svete,\" vysvetlil Strižinec s tým, že hlava štátu vystupovala aj v upútavke na koncert, ktorý vysielali mnohé svetové stanice.\n\n\n\n\n\n\n\nČaputová sa prihovorila videom aj na darcovskom online samite svetových lídrov. Pripomenula finančný príspevok vo výške 750-tisíc eur, ktorý sa Slovensko zaviazalo poskytnúť v máji.Počas samitu Čaputová vyzdvihla slovenský výskum vrátane slovenského testu na COVID-19.\"Patríme medzi krajiny, ktorým sa zatiaľ najlepšie darí zvládať pandémiu. Ale vieme, že na to, aby sme túto krízu naozaj prekonali, musíme nad ňou vyhrať spoločne, nielen pár z nás. Potrebujeme liek. Dostupný pre všetkých bez rozdielu rasy, ekonomickej alebo politickej sily. Bez ohľadu na to, z ktorej krajiny či kontinentu pochádzame,\" komentovala s tým, že Slovensko v tejto téme nestojí bokom.Strižinec doplnil, že na samite vyzbierali sumu 6,15 miliardy eur na vývoj vakcín proti novému druhu koronavírusu.\n\n\n\n\n\n\n\nHlavným partnerom Európskej komisie v tejto kampani je mimovládna americká organizácia Global Citizen. Ďalšími partnermi kampane sú Bill & Melinda Gates Foundation, Bloomberg Philanthropists, Wellcome Trust a Organizácia Spojených národov.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nVšetko o koronavíruse a ochorení Covid-19\n\n\n\n\n\n\nVývoj počtu nakazených a mapa šírenia koronavírusu na Slovensku\n25 otázok a odpovedí o novom koronavíruse\nAko postupovať, ak ste sa mohli nakaziť?\nPrečo sa môžete chrániť hygienou rúk?",
        "description": "Slovenská prezidentka sa prihovorila videom aj na darcovskom online samite svetových lídrov.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/7/63/6340397/6340397_180x120.jpeg?rev=2",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 12:55",
        "title": "Čaputová sa zapojila do kampane na liečbu a vývoj vakcíny na COVID-19",
        "url": "https://domov.sme.sk/c/22435633/caputova-sa-zapojila-do-kampane-na-liecbu-a-vyvoj-vakciny-na-covid-19.html"
    },
    {
        "author": "",
        "category": "HomeNews",
        "content": "BRATISLAVA. Opozičný Smer zatiaľ nepovedal, ako bude postupovať v prípade predsedu Národnej rady Borisa Kollára (Sme rodina), ktorého vládna strana Za ľudí žiada o odchod z funkcie predsedu parlamentu pre jeho diplomovú prácu.\n\n\n\n\nSúvisiaci článok   Matovič sa zastal Kollára a skritizoval Za ľudí    Čítajte  \"Počkáme si, či sa s tým vysporiada koalícia sama,\" uviedol v nedeľu v diskusnej relácii TA3 V politike poslanec Ladislav Kamenický (Smer).Smer má o tom hovoriť na pondelkovom poslaneckom klube.Kollár už niekoľko dní čelí podozreniu z plagiátorstva. Kritizuje ho opozícia aj niektorí koaliční kolegovia. Za ľudí trvá na jeho odchode z funkcie šéfa parlamentu.\n\n\n\n\n\n\n\n Koaličné strany OĽaNO a SaS si pozvali Kollára na rokovanie svojich klubov, ktoré budú počas týždňa. V pondelok má o tejto téme hovoriť koaličná rada.Kollár cez týždeň povedal, že titul získal legálne, ospravedlnil sa tým, ktorých urazil, odchod z pozície neohlásil, oznámil, že v politike titul používať nebude, keďže nechce dávať zámienky na kritiku koalície.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nPodľa medializovaných informácií mal šéf parlamentu vo svojej záverečnej práci skopírovať niekoľko strán z publikácie svojho školiteľa, pod ktorého vedením diplomovku písal. Titul Kollárovi podľa súčasného zákona nemožno odobrať, čo potvrdil aj minister školstva Branislav Gröhling (SaS). Ten chce preto do budúcna meniť zákon.",
        "description": "Čakajú, ako sa s tým vysporiada koalícia.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/8/63/6370868/6370868_180x120.jpeg?rev=3",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 12:37",
        "title": "Smer ešte nevie, ako bude postupovať pri Kollárovi",
        "url": "https://domov.sme.sk/c/22435618/smer-este-nevie-ako-bude-postupovat-pri-kollarovi.html"
    },
    {
        "author": "",
        "category": "HomeNews",
        "content": "Ak sa vám graf nezobrazuje, kliknite sem BRATISLAVA. Región Čadca je z hľadiska výskytu koronavírusu rizikovým. O komunitnom šírení ochorenia sa zatiaľ na Slovensku neuvažuje.\n\n\n\n\nSúvisiaci článok   Testy odhalili sedem nových prípadov, vyšetrili menej ako tisíc vzoriek    Čítajte  V nedeľnej politickej diskusnej relácii TA3 V politike to uviedol minister zdravotníctva Marek Krajčí z OĽaNO.Situácia okolo nového koronavírusu sa podľa šéfa rezortu zdravotníctva nezmenila, na Slovensko ho importujú ľudia prichádzajúci zo zahraničia. Poznamenal, že hygienici sa snažia dohľadávať týchto ľudí.Opatrenia v Čadci a okolí boli podľa Krajčího nastavené \"veľmi správne\" a kontakty dohľadané.\n\n\n\n\n\n\n\nĽuďom z tohto regiónu odporúča nosiť rúška aj v exteriéri. Neodporúča stretávať sa bez rúška so seniormi a rizikovými skupinami. Ich návštevu odporúča obmedziť len na nevyhnutný čas.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nSituácia je podľa Krajčího pod kontrolouÚrady podľa šéfa rezortu zdravotníctva zaviedli lokálne opatrenia. Poznamenal, že starostom zaslal informačný list.Dom, v ktorom sa nachádzajú osoby nakazené novým koronavírusom, sa najmä v osadách označia páskou, aby ostatní videli, že jeho obyvatelia sú v izolácii.Situácia na Slovensku je podľa jeho slov pod kontrolou. Obyvatelia by sa mali dať otestovať, ak sa u nich objavia niektoré z príznakov.Kontaktovať majú príslušný úrad verejného zdravotníctva alebo svojho lekára, prípadne sa prihlásiť cez portál korona.gov.sk. \"Pokiaľ máme pocit, že sme chorí, prosím, nechoďme medzi ľudí,\" vyzval.\n\n\n\n\n\n\n\nO celoplošnom testovaní na koronavírus sa neuvažujeSlovensko podľa jeho slov urobilo dosť testov na ochorenie COVID-19 a vykonalo ich \"relatívne správne\". O celoplošnom testovaní sa zatiaľ neuvažuje, podľa Krajčího by to boli \"zbytočne vyhodené peniaze\".To, či počet infikovaných bude stúpať, bude podľa slov šéfa rezortu zdravotníctva záležať od zodpovednosti ľudí.Ministerstvo zdravotníctva podľa jeho slov nezaznamenalo šírenie nového koronavírusu medzi deťmi na školách. Dovolenkovať odporúča na Slovensku, za vhodný považuje napríklad pobyt na horách.Všetko o koronavíruse a ochorení Covid-19\n\n\n\n\n\n\nVývoj počtu nakazených a mapa šírenia koronavírusu na Slovensku\n25 otázok a odpovedí o novom koronavíruse\nAko postupovať, ak ste sa mohli nakaziť?\nPrečo sa môžete chrániť hygienou rúk?",
        "description": "Región Čadca je rizikový, komunitné šírenie však zatiaľ nie je.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/7/63/6359497/6359497_180x120.jpeg?rev=2",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 12:02",
        "title": "Situácia na Slovensku je podľa Krajčího pod kontrolou",
        "url": "https://domov.sme.sk/c/22435602/koronavirus-situacia-na-slovensku-je-pod-kontrolou.html"
    },
    {
        "author": "",
        "category": "HomeNews",
        "content": "Článok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nBRATISLAVA. V kauze vraždy novinára Jána Kuciaka pokračuje v pondelok hlavné pojednávanie pred senátom Špecializovaného trestného súdu v Pezinku. Podľa prokurátora Úradu špeciálnej prokuratúry Juraja Novockého sa dokazovanie chýli ku koncu.\n\n\n\n\nSúvisiaci článok   Kočner chcel sledovanie hodiť na Tótha, spoluprácu s Bödörom odmieta (minúta po minúte)    Čítajte  V ostatných dňoch pred senátom Špecializovaného trestného súdu vypovedali obvinení Marian Kočner a Alena Zsuzsová. Obaja naďalej trvajú na svojej nevine.V závere posledného pojednávacieho dňa avizovala predsedníčka senátu Ružena Sabová, že sa rozhodne, či opätovne predvolá kriminalistu z oblasti IT Dušana Mikulaja.\n\n\n\n\n\n\n\nNa súde sa Mikulaj vyjadroval už dvakrát, analyzoval súdu správy operátorov o telefónoch obžalovaných. Okrem avizovania ďalších troch termínov pojednávania uviedla Sabová na súde aj to, že bude rozhodovať o nových dôkazných návrhoch. Splnomocnenec poškodených Kuciakovcov Daniel Lipšic chce, aby sa na súde prehrávali videá z telefónu Mariana Kočnera, ktoré majú ukazovať jeho životný štýl.Súd s KočneromPojednávanie v prípade vraždy Kuciaka budete môcť sledovať minútu po minúte aj na SME.sk.Z vraždy novinára Jána Kuciaka a jeho snúbenice Martiny Kušnírovej sú obžalovaní neprávoplatne odsúdený Miroslav Marček, Tomáš Szabó, Alena Zsuzsová a Marian Kočner. Ten si mal podľa obžaloby objednať vraždu ako pomstu za Kuciakove články o jeho ekonomickej trestnej činnosti.",
        "description": "V ostatných dňoch vypovedali obžalovaní Kočner a Zsuzsová.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/0/63/6354540/6354540_180x120.jpeg?rev=2",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 11:18",
        "title": "Proces sa chýli ku koncu, v pondelok pokračuje pojednávanie v prípade Kuciakovej vraždy",
        "url": "https://domov.sme.sk/c/22435577/proces-sa-chyli-ku-koncu-v-pondelok-pokracuje-pojednavanie-v-pripade-kuciakovej-vrazdy.html"
    },
    {
        "author": "",
        "category": "HomeNews",
        "content": "Článok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\n BRATISLAVA. Exprezident Andrej Kiska ostáva predsedom strany Za ľudí do snemu, ktorý sa má konať 8. augusta. Za predsedu strany už kandidovať nebude a v politike skončí.Svoje rozhodnutie oznámil v nedeľu na sociálnej sieti po piatkovom predsedníctve.Tretia operácia za päť rokov\n\n\n\n\nSúvisiaci článok   Matovič sa zastal Kollára a skritizoval Za ľudí    Čítajte Dôvodom je jeho zdravotný stav. Kiska podstúpi v pondelok operačný zákrok, pri ktorom mu odstránia časť platničky.Bude to jeho ďalšia operácia za necelý rok a tretia za posledných päť rokov.\"Moje zdravie mi nedovoľuje zostať aktívny v politike. Telo si vybralo daň za stovky tisíc kilometrov, ktoré som za posledné roky najazdil v aute po celom Slovensku,\" napísal na sociálnej sieti.\n\n\n\n\n\n\n\nUviedol tiež, že strane sa za pol roka jej existencie podarilo dostať do parlamentu a vlády, čo jej umožňuje naplniť svoj program a sľuby. Tvrdí, že získali dôležité rezorty a ďalej pracujú na tom, aby Slovensko bolo slušnejšou krajinou, aby spravodlivosť platila pre každého rovnako a nevládla korupcia.Slovensko podľa neho musí ísť dopredu.Kto nahradí Kisku na čele Za ľudí? Kiskapoznamenal, že strana Za ľudí je najmenšou v koalícii a je v ťažkej pozícii. \"Potrebuje sa znova poriadne nadýchnuť. Do veľkej politiky som priviedol mnohých schopných, pracovitých a čestných ľudí a spojil som ich s ľuďmi, ktorí majú skúsenosti. Preto sa o stranu nebojím,\" píše.“Moje zdravie mi nedovoľuje zostať aktívny v politike. Telo si vybralo daň za stovky tisíc kilometrov, ktoré som za posledné roky najazdil v aute po celom Slovensku.„Andrej Kiska, predseda Za ľudíPodotkol, že každý je nahraditeľný a o budúcnosť strany sa neobáva.Na záver statusu poďakoval ľuďom za podporu a vyjadril presvedčenie, že ciele, vízie a hodnoty strany Za ľudí ostávajú po voľbách rovnaké ako pred nimi.\n\n\n\n\n\n\n\n Ako možní kandidáti na post predsedu strany sa spomínajú podpredsedovia Veronika Remišová a Juraj Šeliga.Svoju prípadnú kandidatúru Šeliga nevylúčil. Remišová zastupovala Kisku v líderskej pozícii, odkedy sa po voľbách stiahol z politiky.Post by AndrejKiska.",
        "description": "Čaká ho ďalšia operácia.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/7/63/6361507/6361507_180x120.jpeg?rev=2",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 10:45",
        "title": "Kiska už nebude kandidovať za predsedu Za ľudí a v politike skončí",
        "url": "https://domov.sme.sk/c/22435558/kiska-uz-na-sneme-za-ludi-nebude-kandidovat-za-predsedu.html"
    },
    {
        "author": "",
        "category": "HomeNews",
        "content": "BRATISLAVA. Koaliční poslanci chcú, aby sa politická reklama mohla vysielať aj počas kampane volieb do orgánov územnej samosprávy. Navrhujú to v novele zákona o volebnej kampani, ktorú predložili do Národnej rady.Vysielací čas by mohli získať kandidáti na predsedu samosprávneho kraja, primátora mesta, starostu obce či mestskej časti a politická strana, ktorá v týchto voľbách podá kandidátnu listinu.Novelou by sa umožnilo aj vysielanie reklamy kandidátov na poslancov zastupiteľstiev.\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nNajviac 20 hodín na politickú reklamuPredkladatelia tvrdia, že regionálne a lokálne médiá nemôžu vysielať politickú reklamu, ktorá býva zhrnutím volebných programov a zámerov kandidátov. Navrhujú preto, aby RTVS a iný vysielateľ s licenciou mohli vyhradiť najviac 20 hodín času na politickú reklamu v rozhlasovom vysielaní a najviac 20 hodín v televíznom vysielaní.\n\n\n\n\n\n\n\n \"Pomerne veľký časový rozsah hodín je navrhnutý z dôvodu, že v komunálnych voľbách kandiduje vzhľadom na veľký počet obcí a miest aj veľký počet kandidátov,\" vysvetlili poslanci v dôvodovej správe.Vysielateľ by tiež podľa navrhovanej legislatívy mohol vyhradiť vysielací čas na diskusné programy pre jednotlivých kandidátov vo voľbách do orgánov územnej samosprávy. V takom prípade by mal povinnosť predložiť Rade pre vysielanie a retransmisiu projekt programu, a to 30 dní pred začiatkom vysielania.Podobné princípy platia v iných voľbáchPoslanci pripomínajú, že podobné princípy platia pri voľbách do Národnej rady, Európskeho parlamentu či pri voľbe prezidenta.Zákon by v prípade schválenia parlamentom mohol byť účinný od 1. januára 2021.",
        "description": "Chcú vysielanie politickej reklamy aj počas volieb do orgánov samospráv.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/8/63/6370768/6370768_180x120.jpeg?rev=3",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 10:36",
        "title": "Koalícia chce, aby sa vysielanie politickej reklamy rozšírilo o ďalšie voľby",
        "url": "https://domov.sme.sk/c/22435552/koalicia-chce-aby-sa-vysielanie-politickej-reklamy-rozsirilo-o-dalsie-volby.html"
    },
    {
        "author": "",
        "category": "HomeNews",
        "content": "Načítavam video...https://cdn.jwplayer.com/players/jNjWtxxd.htmlBRATISLAVA. Zástupca riaditeľa trestného odboru Generálnej prokuratúry a vysokoškolský pedagóg Právnickej fakulty Univerzity Komenského v Bratislave Jozef Čentéš je stále pripravený kandidovať na funkciu generálneho prokurátora SR.\n\n\n\n\nSúvisiaci článok   Čižnár bude zrejme nadsluhovať. Kto ho môže nahradiť    Čítajte \"Kandidatúru prijmem, keď budem cítiť podporu rady prokurátorov a akademického prostredia,\" povedal pre TASR.V súvislosti s kandidatúrou ho už podľa jeho slov oslovili. Neuvádza konkrétne kto, lebo by to podľa neho nebolo korektné. Čentéša Národná rada za vlády Ivety Radičovej v roku 2011 zvolila za šéfa prokuratúry. Vtedajší prezident Ivan Gašparovič ho odmietol vymenovať, zdôvodnil to pochybnosťami, ktoré sprevádzali voľbu v parlamente, ako aj to, že ako prokurátor skartoval výpoveď vtedajšieho poslanca Igora Matoviča o korupcii v politike.\n\n\n\n\n\n\n\nČentéš sa obhajoval, že išlo o omyl.Parlament s väčšinou poslancov Smeru napokon zvolil v júni 2013 za generálneho prokurátora Jaromíra Čižnára, ktorého Gašparovič vymenoval. Ústavný súd v Košiciach v decembri 2014 však zrušil rozhodnutie Gašparoviča nevymenovať Čentéša. Zároveň konštatoval, že nevymenovaním za generálneho prokurátora došlo k porušeniu základných práv Čentéša na prístup k voleným a iným verejným funkciám, ako aj na vstup do verejných služieb svojej krajiny za rovnakých podmienok.Návrh sťažovateľa vrátiť vec prezidentovi na ďalšie konanie súd zamietol. Čentéšovi priznal súd finančné odškodnenie v sume 60-tisíc eur, väčšinu daroval detskému hospicu.\"Mne išlo len o dokázanie, že postupom bývalého prezidenta bolo porušené moje právo k verejnej funkcii - stať sa generálnym prokurátorom,\" zdôrazňuje Čentéš.\n\n\n\n\n\n\n\n\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama",
        "description": "V súvislosti s kandidatúrou na generálneho prokurátora ho už oslovili.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/8/63/6370638/6370638_180x120.jpeg?rev=3",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 10:11",
        "title": "Čentéš prijme kandidatúru, keď bude cítiť podporu rady prokurátorov",
        "url": "https://domov.sme.sk/c/22435529/centes-prijme-kandidaturu-ked-bude-citit-podporu-rady-prokuratorov.html"
    },
    {
        "author": "Róbert Bejda",
        "category": "HomeNews",
        "content": "VÝCHOD SLOVENSKA. V sobotu testovanie odhalilo sedem nových prípadov nákazy koronavírusom SARS-CoV-2.Laboratóriá urobili za uplynulý deň 931 testov.Informuje o tom Národné centrum zdravotníckych informácií.Na Slovensku celkovo evidujeme 1 664 pozitívne testovaných ľudí na ochorenie Covid-19.Najviac, až tri prípady, pribudli v okrese Levoča.Deň predtým to boli tiež tri levočské prípady. Dvaja ľudia boli pozitívne testovaní v Žilinskom okrese a po jednom v okresoch Bratislava a Čadca.Ochoreniu Covid-19 nepodľahol nikto ďalší, počet úmrtí stále zostáva na čísle 28.\n\n\n\n\n\n\n\n\n\n\n\n\n\nČlánok pokračuje pod video reklamou\n\n\n\n\n\n\n\nZapnúť zvuk\n\nVideo reklama\n\n\n\n\n\n\n\n\n\n\n\n\nV sobotu sa vyliečilo šesť ľudí, celkovo ochorenie prekonalo už 1 461 osôb.V nemocniciach je hospitalizovaných 15 pacientov, piati majú koronavírus potvrdený.Kĺzavý medián sa nemení, ostáva na hodnote 13. \nVšetko o koronavíruse a ochorení Covid-19\n\n\n\n\n\n\n25 otázok a odpovedí o novom koronavíruse \nAko postupovať, ak ste sa mohli nakaziť\nPrečo sa môžete chrániť hygienou rúk?\nFunguje ochrana pomocou rúšok a respirátorov?\nNajdôležitejšie správy z východu Slovenska čítajte na Korzar.sme.sk.",
        "description": "Spolu malo na Slovensku pozitívne testy ďalších sedem ľudí.",
        "photo": "https://m.smedata.sk/api-media/media/image/sme/9/63/6370629/6370629_180x120.jpeg?rev=3",
        "site": "SME",
        "tags": "",
        "time_published": "2020-06-28 09:51",
        "title": "Na východe opäť pribudli tri prípady Covid-19",
        "url": "https://korzar.sme.sk/c/22435526/na-vychode-opat-pribudli-tri-pripady-covid-19.html"
    }
]